// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "择一城终老，遇一人白首。",
        "痴一人情深，留一世繁华。",
        "言一梦长眠。我倾尽一生，囚你无期。",
        "小傻妞",
        "当我选择北京",
        "也就选择了你",
        "余生，",
        "风雪是你，平淡是你；",
        "清贫是你，荣华是你；",
        "心底温柔是你， 目光所至也是你。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2011-04-20T20:15:00",
    // 双方的名字
    names: ["小术士", "小贼"]
}
